/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "Kata laluan ditambah pada kegemaran";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "Anda mahu import data daripada sandaran? Data sedia ada akan hilang.";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "Kata laluan disalin pada papan klip";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "Kata laluan dialih keluar daripada kegemaran";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "Nama pengguna disalin daripada papan klip";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "Tambah item baharu";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "Kata laluan kegemaran";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "Kata laluan lain";

/* Заголовок представления в котором выводится список паролей */
"title" = "Kata laluan";

